/* exercise */
"Burpee" = "Burpee";

/* mark as finished */
"Done" = "Done";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* Greeting */
"Welcome" = "Welcome";

